/* (No Comment) */
"NSCameraUsageDescription" = "Sie müssen der App Zugriff auf Ihre Kamera gewähren, um Fotos aufzunehmen.";

/* (No Comment) */
"NSPhotoLibraryUsageDescription" = "Sie müssen der App Zugriff auf Ihre Fotobibliothek gewähren, damit Sie Ihr Lieblingsrestaurantfoto auswählen können.";

